/* Localized versions of Info.plist keys */

CFBundleName = "Publier en JPEG…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Publier en JPEG… version 1.2, Copyright 2005 Carte Blanche Conseil.";